const qslist = {
    "title": "一.  2轴基础梁工程量计量",
    "title1": "(1)  2轴基础梁（主体）工程量计量",
    "title2": "(2)  2轴基础梁与ZJ2形成的三棱柱搭头",
    "asw1": [
        {
        "a1":"A",
        "a2":" 梁宽B（m）",
        "a3":"0.3",
        },
        {
        "a1":"B",
        "a2":" 梁高H（m）",
        "a3":"0.5",
        },
        {
        "a1":"C",
        "a2":" 梁长（m）",
        "a3":"5.6",
        },
        {
        "a1":"D",
        "a2":" 体积（m³）",
        "a3":"0.84",
        }
    ],
    "asw2": [
        {
        "a1":"A",
        "a2":" 三棱柱底面长直角边（m）",
        "a3":"0.7",
        },
        {
        "a1":"B",
        "a2":" 三棱柱底面短直角边（m）",
        "a3":"0.15",
        },
        {
        "a1":"C",
        "a2":" 三棱柱高（m）",
        "a3":"0.3",
        },
        {
        "a1":"D",
        "a2":" 搭头总体积（m³）",
        "a3":"0.03",
        }
    ],
}
export default qslist;